[MENU]
1000=訪問 Full3DWallpaper.com
1001=はスクリーンショットを確認
1002=オプション...
1003=壁紙
1004=シャットダウン
1005=終了
1008=フォルダを開く

[OPT_DIALOG]
1000=オプション
1001=Windows
1002=とスタートアップ Windows
1003=ランシャットダウンモードで（スタート遅延30秒を除く）
1004=遅いがダウンしてレンダリングすると、寝るときに非アクティブ
1005=言語
1006=スクリーンセーバーとして使用
1007=壁紙
; ComboBox
1008=自動変更の壁紙すべて
1024=変更しないでください。
1025=3分。
1026=10分。
1027=30分。
1028=60分。
;
1009=キャプションを使用してください
1010=フォント...
1011=カメラ
; ComboBox
1012=カメラの位置をすべて変更します。
1029=変更しないでください。
1030=1分。
1031=2分。
1032=3分。
1033=遅延なし
;
1013=回転時に画面の端に要約
1014=カーソルを回転
1015=目制御、ときにマウスホイールダウン
1016=ズームでマウスホイールのスクロール
1017=グラフィックス
; ComboBox
1018=使用してフィルタリング
1034=使用しないでください。
1035=双
1036=トライ
1037=異方性
;
1019=代替のスケルトンモデルと
1020=FPSを表示
1021=デフォルト
1022=終了

[MESSAGES]